{
  "aries": {
    "today": "\n        Сегодня важно обеими ногами твердо стоять на земле, иначе фокус может покинуть Вас в самый неподходящий момент. Сейчас хорошее время, чтобы попросить друзей или членов семьи о поддержке.    ",
    "tomorrow": "\n        У Вас нет проблем с уверенностью в себе, но сегодня особенно важно иметь мощный ее резерв. Есть все шансы добиться огромных успехов, но только с верой в себя.    "
  },
  "taurus": {
    "today": "\n        Постарайтесь восстановить связь с собственным \"Я\". Для этого выберитесь на природу, подышите свежим воздухом. Вас переполняет энергия, но необходим правильный контекст, чтобы она перетекла в жизненную силу.    ",
    "tomorrow": "\n        Сегодня Вы найдете источник силы для решения проблем эмоционального плана. Пора дать отпор тем, кто пытается Вас запугать, или завести \"тот самый\" разговор с близкими.    "
  },
  "gemini": {
    "today": "\n        Сегодня Ваша энергия не согласуется с развитием событий, так что самые простые действия требуют сверхусилий. Но все же вдохните поглубже - и вперед!    ",
    "tomorrow": "\n        Сегодня Вам нелегко дается сотрудничество, а переговоры и того труднее! Есть смысл закрыть дверь, надеть наушники и отрешиться от мира. Завтра будет лучше.    "
  },
  "cancer": {
    "today": "\n        Сегодня баланс важен как никогда, потому стоит держать его во всех начинаниях. В конце дня ситуация может стать непростой, но Вы все равно справитесь.    ",
    "tomorrow": "\n        День будет или идеальный, или ужасный, но едва ли средний. Если чувствуете, что теряете контроль, срочно отступайте в надежное укрытие и переждите бурю там.    "
  },
  "lion": {
    "today": "\n        Ваше самолюбие потребует внимания, но это не значит, что надо умолять всех смотреть только на Вас. Просто вспомните, сколь многого достигли - и сколько еще достигнете.    ",
    "tomorrow": "\n        Нечто новое - и, возможно, связанное со здоровьем - вызывает у Вас бешеный энтузиазм. Постарайтесь сдержаться или как минимум не грузить подробностями близких. Это все-таки не общественное достояние, а Ваше личное.    "
  },
  "virgo": {
    "today": "\n        Вас переполняет энергия, и лучше потратить эти силы на людей и проекты. Ситуации нужно позитивное развитие, потому не будьте сверх меры критичны.    ",
    "tomorrow": "\n        Мечтаете о любви? Значит, пришло время действовать. Создайте аккаунт на сайте знакомств или пригласите понравившегося человека на свидание.    "
  },
  "libra": {
    "today": "\n        Сегодня берегитесь чувств, которые не в силах контролировать: они могут возникнуть в самый неожиданный и неподходящий момент. Хорошая новость в том, что перемены будут к лучшему.    ",
    "tomorrow": "\n        Пора поискать вдохновения в прошлом. Возможно, стоит написать мемуары, а может быть, какой-нибудь школьный трюк внезапно пригодится по взрослой жизни.    "
  },
  "scorpio": {
    "today": "\n        Сегодня попробуйте себя в чем-то новом - в чем угодно, что захватит Ваше внимание. Но важно поторопиться и успеть до конца дня - потом карета превратится в тыкву.    ",
    "tomorrow": "\n        Пора перейти от планов к действиям - и, к счастью, сегодня это будет очень просто сделать! Попробуйте привлечь к этому проекту единомышленников, чтобы начинание стало еще более подъемным.    "
  },
  "sagittarius": {
    "today": "\n        Сегодня как никогда важна Ваша индивидуальность. Делайте дела в своем неповторимом стиле. Попробуйте себя в чем-то, чего не делали раньше.    ",
    "tomorrow": "\n        Вы новыми глазами взглянете на проблему, которая казалась очень серьезной, а оказалась пшиком. Возможно, этот груз пора выбросить за борт одним махом, но может статься и так, что Вы выберете избавиться от него постепенно.    "
  },
  "capricorn": {
    "today": "\n        На хорошие новости реагируйте сразу. Ваш настрой для подобного идеален, а близкие поддержат Вас во всем.    ",
    "tomorrow": "\n        Даже если дел у Вас по горло, справиться с нагрузкой можно красиво. Уровень энергии у Вас запредельный, так что у проблем и препятствий просто нет шанса устоять против Вас.    "
  },
  "aquarius": {
    "today": "\n        Сейчас лучше не высовываться. По возможности возьмите выходной. Вы не очень ладите с окружающими, и это может послужить причиной конфликта.    ",
    "tomorrow": "\n        Уровень энергии несколько снизится, но вскоре силы вернутся вновь! Уже завтра Вы почувствуете готовность завоевать целый мир, а пока расслабьтесь и отдыхайте.    "
  },
  "pisces": {
    "today": "\n        Сегодня коллеги существенно облегчат Вам жизнь - пусть даже и не сделают за Вас всю работу. Кто-то из них может принести Вам новый увлекательный проект.    ",
    "tomorrow": "\n        В большом и важном проекте потребуется Ваша помощь. Скорее всего, речь идет о работе, но на самом деле это может быть что угодно, так что смотрите в оба. Нельзя упустить такой шанс!    "
  }
}